#
# This file is part of the Illarion project.
#
# Copyright \u00A9 2016 - Illarion e.V.
#
# Illarion is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# Illarion is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
albar.description=Das Hochk\u00F6nigreich Albar reicht tausende Jahre zur\u00FCck und ist damit die \u00E4lteste der zivilisierten Kulturen der Menschen. Die albarischen Lande sind f\u00FCr ihre strikte feudale und patriarchische Hierachie bekannt.
albar.title=Albar\nPatriarchalisches Feudalreich
gynk.description=Vereinigt als loser St\u00E4dtebund und regiert von Handelsr\u00E4ten sind die freien St\u00E4dte Gynks ein Schmelztigel aller Kulturen und Rassen. Herkunft spielt keine Rolle, harte M\u00FCnze und die richtigen Freunde definieren den Platz in der Gesellschaft Gynks.
gynk.title=Gynk\nFreie Handelst\u00E4dte
human.norodaj.description=Die kargen und kalten Nordlanden der alten Welt sind die Heimat der Norodaj, deren Siedlungen meist von einem lokalen Jarl gef\u00FChrt werden. Die Norodaj sind f\u00FCr f\u00E4higen Seem\u00E4nner, z\u00E4he Krieger und Furcht vor Magie und Elfen bekannt.
human.norodaj.title=Norodaj\nNordlandbarbaren
salkamar.description=Einst gegr\u00FCndet um der Expansion des Hochk\u00F6nigreichs von Albar die Stirn zu bieten, ist das Imperium Salkamars nun das gr\u00F6\u00DFte vereinigte Reich der Menschen. W\u00E4hrend es von Imperator und Senat regiert wird, sind Tugenden der Moral und des Glaubens das Fundament seiner Gesellschaft.
salkamar.title=Salkamar\nErleuchtetes Imperium
human.serinjah.title=Serinjah\nSteppennomanden
human.serinjah.description=Die haupts\u00E4chlich nomadischen St\u00E4mme der Serinjah durchstreifen die weiten Grasteppen fern von K\u00F6nigreichen und Imperien. Aus ihren Reihen stammen vorz\u00FCgliche Sch\u00FCtzen, J\u00E4ger und Reiter.
cityborn.title=Stadtgeborene
cityborn.description=Nachkommen der urspr\u00FCnglichen Kolonisten von Runewick, Galmair oder Cadomyr wurden in die neue Welt geboren, im Gegensatz zu den neu ankommenden Fl\u00FCchtlichen der alten Welt.
back=Zur\u00FCck
cancel=Abbrechen
dwarf.kingdoms.title=Zwergenk\u00F6nigreiche
dwarf.kingdoms.description=Viele der Bergmassive der alten Welt beheimaten zur\u00FCckgezogene und schwer befestigte Zwergenk\u00F6nigreiche so alt wie die Berge selbst und bekannt f\u00FCr Wunder aus Stein und Stahl.
dwarf.clanborn.title=Clangeborene
dwarf.clanborn.description=Die einheimischen Clans Hammerfell und Schnellbeil haben eine lange und blutige Geschichte mit den ehemaligen Kolonien. Jene, die die unterdr\u00FCckende Zwergengesellschaft dieser Clans f\u00FCr ein besseres Leben an der Seite der Feinde ihrer Ahnen verlassen werden gemeinhin 'Clangeborene' genannt.
elf.settlements.title=Uralte Elfensiedlungen
elf.settlements.description=Tief versteckt in gro\u00DFen W\u00E4ldern oder abgeschiedenen T\u00E4lern leben die Elfensippen der alten Welt im Einklang mit der Natur. Da Mitglieder dieser Gesellschaften alle Zeit der Welt haben, k\u00F6nnen Meister aller Handwerke unter ihren \u00C4ltesten gefunden werden. Manchmal verlassen junge Elfen auf der Suche nach Wissen die friedvolle Sicherheit ihrer Heimatsippen.
elf.colonists.title=Urspr\u00FCngliche Kolonisten
elf.colonists.description=Die meisten Elfen, welche bereits in den ehemaligen Kolonien leben waren unter den urspr\u00FCnglichen Kolonisten und Zeugen der ersten bescheidenen Schritte dieser Siedlungen. Die verheerenden Ereignisse in der alten Welt, welche durch die R\u00FCckkehr der alten G\u00F6tter ausgel\u00F6st wurden, sind diesen Elfen vielleicht sogar entgangen.
elf.clanborn.title=Clangeborene
elf.clanborn.description=Die einheimischen Elfensippen der neuen Welt sind J\u00E4ger und Sammler, die seit Ewigkeiten die W\u00E4lder durchstreifen. Viele dieser blicken nicht wohlwollend auf die Eingriffe und Zerst\u00F6rung der Natur durch die Siedlungen. Manche neugierigen  eingeborenen Elfen sind jedoch von Teilen der bunten Kultur der ehemaligen Kolonien angetan und gehen so weit diesen beizutreten.
halfling.settlements.title=Freie Halblingssiedlungen
halfling.settlements.description=Die Halblingssiedlungen der alten Welt sind friedvolle und unbek\u00FCmmerte ackerbautreibende Gesellschaften. In der Vergangenheit konnten sie erst eine orkische, dann eine menschliche Fremdherrschaft mit erbittertem Wiederstand absch\u00FCtteln. W\u00E4hrend lokale Br\u00E4uche variieren haben, teilen alle Halblingssiedlungen die f\u00FCr ihre Rasse \u00FCbliche unbeschwerte Sicht auf das Leben inne.
halfling.shireborn.title=Augeborene
halfling.shireborn.description=Die eingeborenen Halblinge der neuen Welt waren die ersten, die den Kolonisten willkommen hie\u00DFen. Ihr urspr\u00FCngliche Dorf war Eibental nahe des jetztigen Runewicks, welches bis heute das Zentrum ihrer Kultur ist. Generell haben sich die einheimischen Halblinge gut in alle der ehemaligen Kolonien integriert.
orc.flame.title=Flammenorks
orc.flame.description=Flammenorks stammen aus Klosterfestungen, welche Br\u00E1gon, dem Gott des Feuers, gweiht sind. Ihre Kultur reicht zu gefangenen \u00DCberlebenden der Orkkriege zur\u00FCck, welche von den siegreichen Elfen vor vielen tausend Jahren aufgenommen und aufgezogen wurden. Die Gesellschaft der Flammenorks ist strikt organisiert, tief religi\u00F6s und gebildet.
orc.tribal.title=Stammesorks
orc.tribal.description=Stammesorks sind eine \u00E4rmliche Gesellschaft von in H\u00F6hlen wohnenden Nomaden, welche ihren Lebensunterhalt als J\u00E4ger und Sammler in der kargen Wildniss der Berge der alten Welt bestreiten. Ihre vermeintliche kriegerische Natur stammt von \u00FCbertriebenen Berichten \u00FCber ihre formalisierten Sommerkonflikte und \u00DCberf\u00E4lle f\u00FCr Nahrung um \u00FCber den Winter zu kommen.
orc.clanborn.title=Clangeborene
orc.clanborn.description=Die Kultur der einheimischen Orks der neuen Welt sind in viele verschiedene Clans zersplittert, von denen manche offen feindselig gegen\u00FCber Fremden sind. Wie ihre Stammesbr\u00FCder der alten Welt bewohnen auch sie die bergigen Regionen des Landes. Die einheimischen Orks, die sich auf die Seite der ehemaligen Kolonien stellen oder sich diesen sogar anschlie\u00DFen werden gemeinhin als 'Clangeborene' bezeichnet.
lizard.original.title=Urspr\u00FCngliche Echsenmenschen
lizard.original.description=The original lizardmen of the Old World are primitive hunters and gatherers living in secluded settlements in envoirements uninhabitable to the other races. The majority of these settlements are underwater in the ocean or at the bottom of the grand lakes, some also in the deep jungles and swamps south to the Free Cities of Gynk. Their culture is, just as their settlements, centered around their faith and temples.
lizard.riverhatched.title=Flussgeschl\u00FCpfte
lizard.riverhatched.description=Entweder mit den urspr\u00FCnglichen Kolonisten zugewandert oder bereits in den Gew\u00E4ssern der neuen Welt beheimated, haben sich die meisten Echsenmenschen mit den ehemaligen Kolonien arrangiert oder sind ihnen sogar beigetreten. Manche haben sogar Tempel in den neu gegr\u00FCndeten Reichen erbaut.
