#
# This file is part of the Illarion project.
#
# Copyright \u00A9 2016 - Illarion e.V.
#
# Illarion is free software: you can redistribute it and/or modify
# it under the terms of the GNU Affero General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# Illarion is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
back=Zur\u00FCck
cancel=Abbrechen
dwarf.description=Zwerge sind von Natur aus kleiner als Menschen aber in der Regel gr\u00F6\u00DFer als die Halblinge. Ihre Statur ist kr\u00E4ftig gebaut mit breiten Schultern und st\u00E4mmigem K\u00F6rperbau. Ihre Rasse ist wird oft mit herrausragender Handwerkskunst und Liebe f\u00FCr den Bergbau und wertvolle Kleinode gleichgesetzt.
dwarf.title=Zwerg
elf.description=Von schlankerer Statur als Menschen und mit ewiger Jugend gesegnet bem\u00FChen sich die meisten Elfen kaum mit Kontakt zu den lauten und kurzlebigen Gesellschaften der anderen Rassen. Die, die es dennoch tun sind meist junge, wissbegierige Elfen, blo\u00DFe Kinder in den Augen ihrer \u00C4ltesten.
elf.title=Elf
halfling.description=B\u00F6swillige Zungen behaupten, dass es nur drei Dinge gibt, welche die Halblinge als wichtig oder beachtenswert sch\u00E4tzen. Dies w\u00E4ren Fr\u00FChst\u00FCck, Mittagessen und Abendbrot\! F\u00FCr die Unwissenden sehen die Halblinge wie die Kinder der Menschen aus. Der gr\u00F6\u00DFte Unterschied zu Menschen neben ihrer geringen Gr\u00F6\u00DFe sind ihre gro\u00DFen, behaarten F\u00FC\u00DFe. Ebenso tendieren sie zu einer l\u00E4ngeren Lebensspanne.
halfling.title=Halbling
human.description=Menschen sind die anpassungsf\u00E4higste und verbreitestse aller Rassen Illarions.
human.title=Mensch
lizard.description=Die amphibischen Echsenmenschen sind ein wenig kleiner als ein durchschnittlicher Mensch, laufen auf zwei Beinen und haben einen starken Schwanz, um Gleichgewicht und Beweglichkeit zu gew\u00E4hrleisten, wenn sie rennen, springen oder schwimmen. Sie haben z\u00E4he Haut oder sogar Schuppen in verschiedensten Farben, wie starke Z\u00E4hne und Muskeln. Echsenmenschen sind ihrer "Mutter", der Wasserg\u00F6ttin Tanora ("Zelphia" in ihrer Sprache) hingebungsvoll ergeben.
lizard.title=Echsenmensch
orc.description=Der normale Ork ist ein wenig kleiner als ein Mensch. Ihre Haut ist gr\u00FCnlich und zwei von ihren unteren Kieferz\u00E4hnen sind l\u00E4nger als die anderen und reichen ein wenig \u00FCber die Lippen. Orks werden von anderen h\u00E4ufig als primitive Wilde angesehen.
orc.title=Ork
